Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: På møtet ble departementet presentert for synspunkter og forslag som en har tatt med seg i arbeidet med stortingsmeldingen.
sme: Čoahkkimis beasai departemeanta gullat oaiviliid ja evttohusaid mat de leat váldon mielde stuoradiggedieđáhusa barggus.

source: Departementet har også mottatt andre innspill som er blitt gjennomgått og vurdert.
sme: Departementii bohte maid eará evttohusat maid dat lea geahčadan ja guorahallan.

source: Målsettingen med stortingsmeldingen om kongekrabbe er å presentere en gjennomgang av kongekrabbens inntreden i norske havområder og om kongekrabbeforvaltningen så langt, og ut fra dette legge grunnlaget for en omforent nasjonal strategi for fremtidig forvaltning av kongekrabben.
sme: Ulbmilin stuorradiggedieđáhusain gonagas ­reabbá birra lei čájehit mo gonagasreabbá lea boahtán Norgga áhpeguovlluide ja mo gonagas ­reabbá lea hálddašuvvon dán rádjái, ja daid bokte ráhkadit oktasaš vuođu nationála strategiijai mo boahttevuođas hálddašit gonagasreabbá.

source: De områdene som er berørt av kongekrabben, og dermed også av kongekrabbepolitikken, er også sentrale sjøsamiske områder.
sme: Dat guovllut gos gongagasreabbá lea, ja ná gusket gonagasreabbápolitihkkiige, leat maiddái guovddáš mearrasámi guovllut.

source: Regjeringen har som prinsipp at de som er mest berørt av ulemper kongekrabben fører med seg, skal ha førsteretten til å utnytte denne ressursen.
sme: Ráđđehusa prin ­sihppa lea ahte sii geaidda gonagasreabbá lea eanemus vahágin, sis galgá leat vuosttašvuoigatvuohta ávkkástallat dainna resurssain.

source: I stortingsmeldingen om kongekrabbeforvaltningen foreslås løsninger som ivaretar dette hensynet uavhengig av etnisitet.
sme: Stuoradiggedieđáhusas gonagasreabbáhálddašeami birra evttohuvvojit čovdosat mat atnet dán deastta beroškeahttá čearddalašvuođas.

source: Behandlingen av innstillingen fra Kystfiskeutvalget for Finnmark kan få betydning for utformingen av kongekrabbeforvaltningen.
sme: Finnmárkku riddoguolástanlávdegotti árvalusa meannudeapmi veadjá šaddat mearkkašahttin gonagasreabbáhálddašeami hábmemii.

source: 20.4.4 Distriktskvoteordningen
sme: 20.4.4 Guovloeriid ortnet

source: Regjeringen innførte høsten 2006 en distriktskvoteordning for Nordland, Troms og Finnmark som prøveordning.
sme: Ráđđehus álggahii 2006 čavčča guovlluearreortnegiin dego geahččalanortnegin Nordlánddas, Romssas ja Finnmárkkus.

source: Hensikten var å legge til rette for tilførsel av råstoff til foredlingsindustrien i fiskeriavhengige områder, og derigjennom bidra til å sikre aktivitet, sysselsetting og verdiskaping i aktuelle distrikter.
sme: áiggan lei heivehit dili nu ahte sáhttá varas guoli buktit reidenindustriijai dakkár guovlluide mat eai birge dan haga, ja dakko bokte lea daid guovlluin sihkarastimin doaimma, barggaheami ja árvoháhkama.

source: For 2006 ble 3 pst. av gruppekvotene på torsk til torsketrålgruppen og konvensjonelle kystfartøy mellom 15 – 21 meter og 21 – 28 meter satt av til distriktskvoteordningen.
sme: 2006:s biddjui 3 pst. dorskejoavkoeriin dorskefeastonuohttefanasjovkui ja guovlluearreortnegii gis biddjojedje gaskal 15 ja 21 mehtera ja gaskal 21 ja 28 mehtera konvenšuvdna ealla riddofatnasat.

source: Totalt kvantum avsatt til distriktskvote var 3 484 tonn av en total norsk kvote på 212 700 tonn torsk.
sme: Ollislaš oassi mii biddjui guovlluearrái lei 3 484 tonna oppalaš Norgga earis, mii lea 212 700 tonna dorski.

source: En evalueringsrapport fra Fiskeriforskning om prøveordningen ble overlevert Fiskeri- og kystdepartementet i mars 2007.
sme: Guolástusdutkama árvvoštallanraporta mii lea geahččalanortnega birra geigejuvvui Guolástus- ja riddodepartementii njukčamánus 2007.

source: Rapporten viser blant annet at effekten av ordningen avhenger av at distriktskvotene gir en annen fordeling av fisken enn ordinært fiske, og at utviklingen i det ordinære fisket hadde stor betydning for distriktskvoteordningen.
sme: Raporta čájeha earret eará ahte ortnega beaktu lea dan duoh ­ken ahte guovllueriid geažil šaddá eará guolli ­juohku go dábálaš guollebivddus, ja ahte dábálaš guollebivddu ovdánahttin mearkkašii ollu guovl.

source: Videre gir rapporten en rekke råd om hvordan ordningen bør innrettes for å sikre at de politiske målene blir oppnådd, og andre virkemidler blir vurdert i forhold til å nå de samme målene.
sme: Dasto leat raporttas moanat rávvagat mo ortnet galggašii heivehuvvot vai sihkkarastá ahte politihkalaš mihttomeriid juksá, ja eará gaskaoamit guorahallojit seamma mihttomeriid juksama ektui.

source: Mot denne bakgrunn ble distriktskvoten justert og videreført som en prøveordning for 2007, med samme kvantum som i 2006.
sme: Dán geažil muddejuvvui guovlluearri ja jotkojuvvui geahččalanortnegin jahkái 2007, seamma guollemeriiguin go 2006:s.

source: Ordningen har vært krevende administrativt sett og erfaringer fra 2006 og 2007 har ikke gitt forventet effekt.
sme: Ortnet lea leamaš gáibideaddji hálddahušlaččat ja 2006 ja 2007 vásáhusat eai leat nu buori beavttuin, go mii lei vurdojuvvon.

source: En mulig årsak er at den aktuelle kvote er blitt fordelt over svært mange lokalsamfunn, noe som har gitt små kvantum per anlegg.
sme: Vejolaš sivvan lea ahte dat earri mii lei, lea juhkkojuvvon menddo máŋgga báikegoddái, nu ahte ii leat sáhttán ollu bivdit iešguđet rusttegiin.

source: Figur 21.2 Sørøysund, Finnmark.
sme: Govus 21.2 Sállannuorri Finnmárkkus

source: Kilde: Samfoto
sme: Gáldu: Samfoto

source: For 2008 er distriktskvoteordningen følgelig avviklet og det er innført en alternativ tilnærming der en andel av torskekvoten er avsatt til en bifangstordning.
sme: 2008:i lea guovlluearretortnet de heaittuhuvvon ja lea álggahuvvon dakkár molssaeaktu mas dorskeeari oassi lea várrejuvvon oalgebivdoortnegii.

source: En slik ordning gir ingen direkte geografisk basert føringsmulighet, men det antas å stimulere til at økte andeler av kvoten for andre arter enn torsk (herunder sei og hyse) blir tatt.
sme: Dákkár ortnegis ii šatta njuolga geográfalaš vuođđuduvvon hovdenvejolašvuohta, muhto ná galggašii oalgguhit ahte earreoasis bivdojuvvo eará guolli go dorski (oktan sáiddiin ja divssuin).

source: Dette vil gi økte volumer av fisk og vil som sådan kunne tilgodese mange lokalsamfunn.
sme: Dát livččii lasihan guollehivvodaga, ja nu maid leat buorrin máŋgga báikegoddái.

source: Endringen er drøftet med Sametinget i konsultasjoner 26. november 2007.
sme: Nuppástusat leat ságaškuššon Sámedikkiin skábmamánu 26. b. 2007 ráđđádallamiin.

source: Sametinget tok saken til etterretning og vil eventuelt komme tilbake til saken etter å ha mottatt mer informasjon om konsekvensene av ordningen.
sme: Sámediggi válddii ášši vuhtii ja máhccá áššái maŋŋil go lea ožžon eanet dieđuid ortnega váikkuhusaid birra.

source: 20.4.5 Akvakultur – laks og ørret
sme: 20.4.5 Akvakultuvra – luossa ja dápmot

source: Tillatelser til oppdrett av laks og ørret tildeles gjennom tildelingsrunder der et bestemt antall tillatelser utlyses på bestemte kriterier.
sme: Luosa ja dápmoha biebmanlobit juhkkojuvvojit juoh ­kinvuoruid bokte, main dihto lohku almmuhuvvo dihto eavttuid mielde.

source: Siden 2002 er det blitt tatt vederlag for slike tillatelser.
sme: 2002 rájes lea mákson dáid lobiid ovddas.

source: Vederlaget har vært forhåndsfastsatt til 5 mill. kroner per tillatelse på landsbasis med unntak av Finnmark fylke der vederlaget ble satt til 4 mill. kroner.
sme: Máksu lea leamaš ovdagihtii mearriduvvon 5 milj. ruvdnui juohke lobi ovddas olles riikkas, earret Finnmárkku fylkkas gos máksu lei biddjon 4 milj. ruvdnui.

source: Reduksjonen var basert på en skjønnsmessig vurdering av konkurranseulempene med lang avstand til markedene og lengre produksjonstid enn ellers i landet.
sme: Vuolideapmi lei gilvvu heajut beliid árvvu mielde árvvostallama vuođul, go dáppe leat guhkes gaskkat márkaniidda ja guhkit buvttadanáigi go muđui riikkas.

source: Høsten 2006 ble det utlyst 10 nye tillatelser til oppdrett av laks og ørret i Finnmark og da gjennom en lukket budrunde.
sme: 2006 čavčča almmuhuvvojedje 10 ođđa lobi biebmat luosa ja dápmoha Finnmárkkus ja dalle giddejuvvon fálaldatvuoru bokte.

source: Tillatelsene er bundet til ti år i den kommune de ble etablert og syv ble lagt til Øst-Finnmark og tre til fylkets vestlige deler.
sme: Lobit leat logi jahkái dan gielddas gosa dat leat ásahuvvon ja čiežas dain biddjojedje Nuorta-Finnmárkui ja golmmas fas fylkka oarjeguovlluide.

source: For regjeringen har dette vært viktig for å stimulere til ny næringsvirksomhet i kystdistrikter i fylket.
sme: Ráđđehussii lea leamaš dehálaš oalgguhit ođđa ealáhusdoaimmaide fylkka riddoguovlluin.

source: Sametinget har imidlertid gitt uttrykk for bekymring mht. det relativt store antall rømminger i oppdrettsnæringen og understreket at oppdrett ikke må bli en trussel mot de ville fiskestammene.
sme: Sámediggi lea dovddahan veahá balu danne go oalle ollu guolit besset luovus biebmanealáhusain ja lea deattuhan ahte biebman ii galgga šaddat áittan luondduguollenállái.

source: Regjeringen er opptatt av å minimalisere rømming og vil skjerpe kravene til oppdrettsanlegg.
sme: Ráđđehus áiggošii geahpedit lovpema ja áigu čavget gáibádusaid biebmanrusttegiidda.

source: Introduksjon av ordningen med nasjonale laksefjorder og laksevassdrag som et viktig tiltak for å verne villaksen.
sme: Ortnegiid álggaheapmi mas nationála luossavuonat ja luossačázádagat lea dehálaš doai ­bmabidju luondduluosa gáhttemii.

source: 20.4.6 Laksekonsesjoner til Musken i Tysfjord
sme: 20.4.6 Luossalobit Moskái Divttasvutnii

source: Høsten 2002 ble det vederlagsfritt tildelt to tillatelser til oppdrett av laks, og disse ble lokalisert til den lulesamiske bygda Musken i Tysfjord kommune i Nordland..
sme: 2002 čavčča juhkkojuvvo nuvttá guokte luossabiebmanlobi, mat galge julevsámi gillái Moskái Divttasvuona suohkanis Nordlánddas.

source: Fra regjeringens side så en dette som ledd i et distriktspolitisk tiltak foranlediget av et ønske om å bidra til å opprettholde bosetting i et svært lite og sårbart samfunn.
sme: Ráđđehusa bealis atne dán leat guovllupolitihkalaš doaimma oassin, man álgun lei dáhttu ahte galggašedje bisuhit ássama hui unna ja hearkkes servodagažis.

source: Nordlandsforskning har evaluert effekter av tildelingen (NF-rapport 10/2005 Fjordfolk på konsesjonsjakt).
sme: Nordlandsforskning lea árvvoštallan juohkima beavttu (NF-raporta 10/2005 Fjordfolk på kon ­sesjonsjakt).

source: De lokale forventningene til betydningen av konsesjonene var svært høye.
sme: Báikkálaš vuordámušat leat leamaš hui stuorrát dáid biebmanlobiid mávssolašvuhtii.

source: Oppdrettsanlegget har skapt enkelte arbeidsplasser, men har alene ikke kunnet stoppe fraflyttingen fra Muskensamfunnet.
sme: Biebmanrusttegat leat duddjon muhtin bargosajiid, muhto dušše dat eai leat nagodan bissehit fárrema Moskeservodagas.

source: 20.4.7 Nordområdetiltak i fiskeriene
sme: 20.4.7 Guolástusaid davviguvllolaš doaibmabijut

source: Fiskeripolitikken er sentral i regjeringens nordområdesatsing.
sme: Guolástuspolitihkka lea guovddážis Ráđđehusa davviguovllunannemis.

source: I en helhetlig ressursforvaltning inngår beskyttelse av naturgrunnlaget for urfolks næringer, deriblant beskyttelse av miljøet langs kysten og tradisjonell utøvelse av sjøfiske og laksefiske.
sme: Ollislaš resursahálddaš-eapmái gullá gáhttet eamiálbmogiid ealáhusaid luondduvuođu, masa gullá vel gáhttet dan birrasa mii lea riddoguovlluin ja vel árbevirolaš mearrabivddu ja luossabivddu.

source: Regjeringen vil utvikle eksisterende og nye næringer som grunnlag for samisk bosetting og samisk kultur.
sme: Ráđđehus áigu ovddidit dálá ja ođđa ealáhusaid vai lea sámi ássamii ja kultuvrii vuođđun.

source: Høsting av de levende marine ressursene i de nordlige havområdene sammen med utvikling av havbruksvirksomhet og de ringvirkninger dette gir er helt vesentlig for levedyktige lokalsamfunn i de nordligste fylkene.
sme: Ealli marina resurssaid viežžan davvi áhpe ­guovlluin ja vel ovdánahttin áhpedoallodoaimmaid ja dáid lassiváikkuhusaide birrasii, leat áibbas mearkkašahttin jus davimus fylkkaid báikkálaš servodagat galget ceavzit.

source: Betydningen av de nordlige havområdene understrekes ved at de viktigste fiskeslagene i Nordøstatlanteren har deler av eller hele sin livssyklus her.
sme: Davvi áhpeguovlluid mearkkašahttin deattuhuvvo dainna ahte dehálamos guolešlájat Davvinuortaatlanteris ellet muhtin oasi dahje olles áiggi doppe.

source: Et rent og rikt hav, en langsiktig bærekraftig og økosystembasert forvaltning og systematisk kunnskapsoppbygging er viktige forutsetninger for utnyttelse av levende marine ressurser og dermed også for realisering av verdiskapingspotensialet i nordområdene.
sme: Buhtis ja rikkis áhpi, guhkitáiggi nana ja ekosystemii vuođđuduvvon hálddašeapmi ja systemáhtalaš máhttolokten, leat dehálaš eavttut jus galggaš ávkki atnit ealli mearraresurssain, ja dán láhkai ollašuhttit árvoháhkanpotensiála davviguovl ­luin.

source: Nærheten til ferskt råstoff av høy kvalitet i de nordlige havområdene gir oss et konkurransefortrinn som regjeringen legger vekt på å utnytte.
sme: Go davviguovlluin lea allakvalitehta varas guolli lahka, de dagaha dat midjiide ovdamuniid gilvvu dáfus, maid ráđđehus deattuha ahte galgá geavahit.

source: Regjeringens mål er at Norskehavet og Barentshavet skal være blant de best forvaltede havområder i verden.
sme: Ráđđehusa mihttomearrin lea ahte Norggaáhpi ja Barentsáhpi galget leat buot buoremus hálddašuvvon áhpeguovlluid gaskkas.

source: Forvaltningen av de levende marine ressursene skal baseres på de plikter og rettigheter som følger av havretten, og skal gi størst mulig utnyttelse av ressursene innenfor en bærekraftig ramme.
sme: Ealli mear ­raresurssaid hálddašeapmi galgá leat vuođđuduvvon daid geatnagasvuođaide ja vuoigatvuođaide mat čuvvot áhpevuoigatvuođa, ja galgá dan bokte sáhttit resurssaid ávkkástallat nu ollu go vejolaš ceavzilis rámmaid siskkobealde.

source: Helhetlig forvaltningsplan for det marine miljøet i Barentshavet og havområdene utenfor Lofoten klargjør de overordnede prinsippene for forvaltningen.
sme: Ollislaš mearrabirrasa hálddašanplána mii guoská Barentsáhpái ja áhpeguovlluide olggobealde Lofuohta, čielggada daid bajitdási hálddašanprinsihpaid.

source: 20.4.8 Marint verdiskapingsprogram
sme: 20.4.8 Mariidna árvoháhkanprográmma

source: Soria-Moria-erklæringen sier at verdiskapingen av våre nasjonale fiskeressurser i størst mulig grad skal komme de kystsamfunn som er avhengig av fiskeriene til gode.
sme: Soria Moria-julggaštus cealká ahte min nationála guolleresurssat galget boahtit eanemusat ávkin daid riddoservodagaide mat eai birge guolástusa haga.

source: Fiskeri- og kystdepartementet etablerte Marint verdiskapingsprogram i 2007, som en videreutvikling av det marine innovasjonsprogram introdusert i 2006.
sme: Guolástus- ja riddodepartemeanta ásahii Marina árvoháhkanprográmma 2007:s, joatkagin dan marina innovašunprográmmii mii bođii 2006:s.

source: Hensikten med programmet er å forsterke norsk sjømatnærings evne til å utnytte konkurransefortrinnene som ligger i norsk råstoff av høy kvalitet og i det generelt høye kompetansenivået i Norge.
sme: Prográmma áiggan lea nanosmahttit Norgga mearrabiebmoealáhusaid návccaid vai sáhttet ávkkástallat daid gilvoovdamuniin mat leat Norgga allakvalitehta varas guolis ja dan oppalaš alla gealbodásis mii lea Norggas.

source: Målgruppen for programmet er marine bedrifter som vil utvikle en strategisk orientering mot globale og norske sjømatmarkeder, gjennom forpliktende, markedsrettede nettverk.
sme: Prográmma ulbmiljoavkun leat marina fitnodagat mat áigot strategalaččat bargat máilmmiviidosaš ja Norgga mearrabiebmomárkaniid ektui, geatnegahtti ja márkanguvlui fierpmá ­dagaid bokte.

source: Hovedtiltaket i Marint verdiskapingsprogram er bedriftsnettverk som er støttet av et kompetanseprogram, en traineeordning, samt internasjonaliseringstiltak og utviklingstiltak.
sme: Váldodoaibmabidju Marina árvoháhkanprográmmas lea fitnodatfierpmádat maid doarju muhtin gealboprográmma, traineeortnet, ja vel internationáliserendoaibmabijut ja ovdánahttindoaibmabijut.

source: Programmet ble i 2007 utvidet med formål å styrke utviklingsarbeidet i fiskeriavhengige omstillingsområder.
sme: Prográmma lasihuvvui 2007:s dainna ulbmiliin ahte galgá nannet ovdánahttinbarggu dain nuppástuhttinguovlluin mat eai birge guolástusa haga.

source: I disse områdene kan både nettverk og enkeltbedrifter innvilges støtte.
sme: Dain guovlluin sáhttet sihke fierpmádagat ja ovttaskas fitnodagat oažžut doarjaga.

source: Denne delen av programmet skal samordnes med og forsterke regjeringens generelle arbeid mot utsatte kystdistrikter.
sme: Dat oassi prográmmas galgá ovttastahttojuvvot ráđđehusa oppalaš bargguin hearkkes riddoguovlluid ektui ja vel dan nannet.

source: 20.4.9 Regjeringens ferskfiskstrategi
sme: 20.4.9 Ráđđehusa varasguollestrategiija

source: Markedet etterspør året rundt ferske fiskeprodukter av god kvalitet.
sme: Márkan jearrá miehtá jagi buori kvalitehta varasguollebuktagiid.

source: Imidlertid gir fiskebestandenes vandringsmønster et fangstmønster med store sesongvariasjoner og dette gjør det mer utfordrende å lykkes i ferskproduktmarkedene.
sme: Datte dahká guollenáli johtinminsttar mas leat stuorra jahkodatmolsašumit váttis bivdominstara, ja dán geažil hástala dat ahte eanet lihkostuvvá varasbuvttamárkaniin.

source: I tillegg er Norge et høykostland som konkurrerer globalt i handelen med fisk og fiskeprodukter.
sme: Norga lea vel divrras riikka, mii gilvala máilmmeviidosaččat guoli ja guollebuktagiid gávppašeamis.

source: Som følge av konkurranse fra lavkostland har prisene på frosne filetprodukter blitt redusert sammenlignet med prisene på ferske produkter.
sme: Hálbbes riikkaid gilvaleami geažil, lea galmmihuvvon fileabuktagiid hattit njiedjan varasbuktagiid hattiid ektui.

source: Ved å utnytte våre fortrinn, som tilgang på ferskt råstoff og nærhet til markedene, kan verdiskapingen i kystdistriktene økes.
sme: Jus ávkkástallat iežamet ovdamuniin, nugo fidnet varas guoli ja lagašvuođain márkaniidda, de sáhttit lasihit árvoháhkama riddoguovlluin.

source: Regjeringens ferskfiskstrategi som ble presentert i august 2007, har som mål å bidra til:
sme: Ráđđehusa varasguollestrategiijas, mii ovdanbiddjui borgemánus 2007, lea mihttun váikkuhit ahte:

source: kontinuitet gjennom økt og jevnere tilførsel av råstoff gjennom hele året
sme: galgá eanet ja jámmadit fidnet varas guoli miehtá jagi

source: å fremme høy kvalitet på råvaren og produktene som tilbys i markedene
sme: ovddiduvvo allakvalitehta varas guolli ja dan buktagat mat fállojit márkaniidda

source: økt samarbeid innenfor og mellom oppdrettsnæringen og fiskeriene.
sme: lasihuvvo ovttasbargu biebmanealáhusain ja guolástusain ja daid gaskkas.

source: 20.4.10 Strategier og tiltak
sme: 20.4.10 Strategiijat ja doaibmabijut

source: Regjeringen har lagt fram en odelstingsproposisjon om ny havressurslov.
sme: Ráđđehus lea bidjan ovdan odeldiggeproposišuvnna ođđa áhperesursalága birra.

source: Regjeringen har fremmet en stortingsmelding om kongekrabbe, som bl.a. slår fast at det er de som er berørt av kongekrabbeinvasjonen som først og fremst skal kunne høste av ressursen.
sme: Ráđđehus lea ovddidan stuoradiggedieđáhusa gonagasreabbá birra, mii ee. nanne ahte sii geaidda gonagasreabbámárran čuohcá, galget ovddemustá beassat dan resurssa atnit.

source: Regjeringen har for 2008 innført en bifangstordning til erstatning for distriktskvoteordningen.
sme: Ráđđehus lea jahkái 2008 álggahan oalgebivdoortnega guovlluearreortnega sadjái.

source: Regjeringen har mottatt innstillingen fra Kystfiskeutvalget for Finnmark (NOU.
sme: Ráđđehus lea ožžon Finnmárkku riddu ­guolástanlávdegotti árvalusa (NOU.

source: 2008: 5 Retten til fiske i havet utenfor Finnmark), en utredning om samers og andres rettigheter til fiske utenfor Finnmark.
sme: 2008:5 Retten til fiske i havet utenfor Finnmark), čielggadeapmi sápmelaččaid ja earáid vuoigatvuođain guolástit olggobealde Finnmárkku.

source: Innstilling blir sendt på bred høring.
sme: árvalus galgá leat gulaskuddamii viehka ollu ­siidda.

source: Regjeringen vil videreføre en justert utgave av strukturordningene.
sme: Ráđđehus áigu ain joatkit muddejuvvon strukturortnegiin.

source: Regjeringen vil vektlegge fiskeripolitikken og urfolkspolitikken i sin nordområdesatsing.
sme: Ráđđehus áigu deattuhit guolástuspolitihka ja eamiálbmotpolitihka davviguovllubarggustis.

source: Regjeringen vil viderefør marint verdiskapningsprogram.
sme: Ráđđehus áigu joatkit marina árvoháhkanprográmmain.

source: Regjeringen vil legge til rette for bedre utnyttelse av våre naturgitte fortrinn – nærhet til viktige ressurser og til kjøpekraftige, modne markeder – gjennom tiltak nedfelt i regjeringens ferskfiskstrategi.
sme: Ráđđehus áigu láhčit dili vai buorebut sáhttá ávkkástallat min luondduviđá ovdamuniin – lagašvuohta dehálaš resurssaide ja oastingievrras, láddan márkanat – dakkár doaibmabijuid bokte mat leat čállon ráđđehusa varasguollestrategiijas.

source: 20.5 Landbruk, utmarksnæringer, duodji og reiseliv
sme: 20.5 Eanadoallu, meahcceealáhusat, duodji ja mátkeealáhusat

source: 20.5.1 Landbruk
sme: 20.5.1 Eanadoallu

source: Regjeringen vil, i tråd med Soria Moria-erklæringen, sikre utøvere i landbruket inntektsutvikling og sosiale vilkår på linje med andre grupper.
sme: Ráđđehus áigu Soria Moria-julggaštusa mielde sihkarastit eanadolliide boahtoovdánahttima ja sosiála eavttuid, seamma láhkai go eará joavkkuide.

source: Videre er det i Soria Moria-erklæringen lagt vekt på å sikre et landbruk med en variert bruksstruktur over hele landet.
sme: Dasto lea Soria Moria-julggaštusas deattuhuvvon ahte galgá sihkarastit miehtá riikka dakkár eana ­doalu mas lea molsašuddi doallostruktuvra.

source: Dette ved å styrke strukturprofilen og videreføre kanaliseringspolitikken.
sme: Dán dahká go nanne strukturprofiilla ja joatká kanaliserenpolitihkain.

source: Ved bl.a. de årlige jordbruksoppgjørene har regjeringen vektlagt satsing på inntektsutviklingen for foretakene i landbruket og tiltak for distriktslandbruket.
sme: Jahkásaš eanadoallosálkemiin ee. lea ráđđehus deattuhan ahte vuoruha eanadoallodoaimmaid boahtobuorideami ja bieđgguid eanadoalu doai ­bmabijuid.

source: Gjennom denne satsningen gir regjeringen også samisk jordbruk bedre rammevilkår.
sme: Dáinna vuoruhemiin bidjá ráđđehus sámi eanadolluige buorebut rámmaeavttuid.

source: Tiltakene for samisk jordbruk gjennomføres innenfor den helhetlige landbrukspolitikken.
sme: Sámi eanadoalu doaibmabijut čađahuvvojit ollislaš eanadoallopolitihka siskkobealde.

source: Dette gjelder ikke bare for de økonomiske virkemidlene, men også med hensyn til miljø- og ressurspolitikken, vektleggingen av de matpolitiske tiltakene, satsingen på næringsutvikling og eiendoms- og bosettingspolitikken.
sme: Dát ii guoská dušše ekonomalaš gaskaomiide, muhto maiddái biras- ja resursapolitihka ektui, biebmopolitihkalaš doai ­bmabijuid deattuhettiin, ealáhusovdánahttima ja opmodat- ja ássanpolitihka vuoruhettiin.

source: Landbruket i Nord-Norge har vanskelige naturgitte forhold pga. spredt produksjon og lange transportavstander for innsatsvarer og landbruksprodukter.
sme: Eanadoalus Davvi-Norggas leat váttis luondduviđá dilit ee. go lea bieđggus buvttadeapmi ja bijusgálvvuide ja eanadoallobuktagiidda leat guhkes fievrridangaskkat.
